[
  {
    "fal_sonucu" : "İlginç bir şekilde birbirinize hiç benzemeseniz de bunu bir avantaja çevirebilirsiniz. Daha doğrusu düzgün bir ilişki için emek sarfetmeniz gerekiyor. Siz baskın ve bağımsız, partneriniz ise daha pasif ve fedakâr bir karaktere sahip. Fakat bu onu hafife alabilirsiniz anlamına gelmiyor. Onun uzlaşmacı ve barışçıl kişiliği, olayları daha derin algılamasından kaynaklanıyor. Sesini çıkarmıyor diye sakın ona yalan söylemeye kalkışmayın; aksi takdirde siz kendinize ve yapacaklarınıza odaklanmış ve herşey düzgün gidiyor zannederken, birden partnerinizin isyan bayrağıyla karşılaşabilirsiniz.\n\nSiz darbe alsanız da kolay kırılmayan, güçlü bir yapıya sahipsiniz. Partneriniz ise olumsuz eleştirilere ve sözlü sataşmalara kafasını çok takıyor. Bu nedenle onun gururunu incitmemeye gayret etmelisiniz. Birlikteliğiniz boyunca onun sezgileri ve aklı size ilham verecek. Birbirinize saygıda kusur etmezseniz, her açıdan çok iyi bir ikili olabilirsiniz.\n\nCinsel açıdan ise; Uyumlu bir çift olmanıza rağmen bunu uzun vadeli kılmak için çaba sarfetmeniz gerekiyor. Partnerinizin müthiş fantezi dünyasına, sizin gibi cinsel oyunlara meraklı bir insanın tepkisiz kalması mümkün değil. İçinizden geldiği gibi hareket etmeniz onun hoşuna gidecek. Ateşli bir beraberlik yaşayabilirsiniz; ancak partnerinizin değişen ruh hali bir süre sonra canınızı sıkabilir. Aynı şekilde siz de zaman zaman onun yoğun duygularına kayıtsız kalabilirsiniz. İnişli çıkışlı olmasına rağmen yine de ilginç bir cinsel hayat sizi bekliyor."
  },
  {
    "fal_sonucu" : "Potansiyel olarak iyi bir eşleşim oluşturuyorsunuz; uyumlu kimyanız, ortak mizah anlayışı ve eğilimleriniz sayesinde bir arada çok eğlenceli vakit geçirebilirsiniz. Uzlaşmacı ve barışçıl bir karaktere sahip olan partneriniz, yeteneklerinizi sergilemeniz için sahneyi size bırakacak ama geriden desteğini hiç eksik etmeyecektir. Yalnız, sizin dilinizin ayarı pek yok. Tartışma anında ağzınızdan dökülen sözcüklere dikkat etmeniz gerek; çünkü partneriniz ne kadar barışçıl gözükse de söylenenleri uzun yıllar içinde saklayan bir yapıya sahip.\n\nİlişkinizde dikkat etmeniz gereken başka hususlar da var; onun sizin için gösterdiği fedakârlıklara duyarsız kalmanız ve bir türlü sorumluluk almayı öğrenemeyişiniz partnerinizin canını fena halde sıkabilir; hatta git gide sizin sosyal çevrenizden de bunalabilir. Aynı şekilde siz de onun bu söylenmeleri ve sizi eve kapatma isteğinden dert yanacaksınız. İlişkinizde sadakatsizlik sorunu oluşabilir, ve ilk hamlenin de sizden gelmesi çok muhtemel.\n\nCinsel açıdan ise; Karşılıklı ihtiyaçlarınıza cevap verebilirseniz, müthiş bir uyum yakalamanız mümkün; ancak ilk etapta birbirinize ayak uydurmakta veya alışmakta zorlanabilirsiniz. Sizin cinsellikten anladığınız şey daha yüzeysel ve bedenselken, partneriniz bu paylaşıma daha derin manalar yükler. Üstelik kimi zaman utangaç, kimi zaman saygısızca hareket edişi kafanızı karıştırabilir… Ancak onu bir kere çözdünüz mü, sizin gibi enerjik ve ateşli bir insanın bile onun büyük fantezileri karşısında ağzı açık kalabilir. Sınırlarınızı zorlayacak, inişli çıkışlı ama bir o kadar da kışkırtıcı bir birliktelik sizi bekliyor."
  },
  {
    "fal_sonucu" : "Partneriniz ve siz, muhteşem bir eşleşim oluşturuyorsunuz! Uyumlu kimyalarınız ve ilginç kişilikleriniz sayesinde birbirinize bir ömür boyu bağlanma isteği içinde olabilirsiniz. Her ikiniz de sahnede ve insanlarla iç içe olmayı seviyorsunuz. Partnerinizin hayalgücüne, idealistliğine ve paylaşımcı ruhuna hayran kalacaksınız. İlişkinizde o, bilgisi ve olgunluğuyla öğretmen, siz ise öğrenmeye hevesli, tutkulu bir öğrenci olacaksınız. Her yeni şeyi beraber deneyimlemek, birlikteliğinizin en eğlenceli kısmı olacak.\n\nAncak beraberliğiniz boyunca dikkat etmeniz gereken noktalar var: ikiniz de haddinden fazla eli açıksınız ve para harcamayı seviyorsunuz. Bu nedenle \"küpünüzü doldurmanız\" kolay olmayacak. Zor zamanlarınız veya ödemeleriniz için kenara para ayıramayabilirsiniz. Göçebe ruhlu olmanız sebebiyle de ev idaresinde zorlanabilirsiniz. Fakat belirli bir düzen oturttuktan sonra bile hayatınızda romantik maceralar her zaman ön planda olacak.\n\nCinsel açıdan ise; Her ne kadar birbirine zıt bir yaklaşıma sahip olsanız da, yine de uyum yakalayabilmeniz mümkün. Çünkü cinsellik söz konusu olunca ikiniz de daha çok bedensel haz peşindesiniz. Yalnız dikkat etmeniz gereken çok önemli ayrıntılar var: siz birlikte olma zamanını kendiniz belirlemekten ve özgürlükten yanasınız. Oysa ki partneriniz bu konuda daha mesafeli ve ölçülü: yersiz ve zamansız sevilmekten hoşlanmıyor. Bu durumda sizin sabırsız ve aceleci tutumunuza da ayak uydurması zorlaşıyor. Ancak yine de onun bu kontrollü tavrı hoşunuza gidecek. Dengeyi yakaladığınız takdirde, zevkin doruk noktasına çıkabilirsiniz."
  },
  {
    "fal_sonucu" : "Uyum oranı çok yüksek bir çiftsiniz. İlişkinizi tanımlayacak en doğru sözler: çılgın, vahşi, eğlenceli ve ilginç!!! İkinizin de içinde bulunan yaratıcılığı ve sosyal potansiyeli, birbirinizden daha iyi anlayacak kimse olamaz. Bu nedenle birbirinizin en büyük destekçisi olacaksınız. Birlikte sıkılmadan iyi vakit geçirebilir; girdiğiniz ortamlarda da pozitif enerji yayan ve dikkatleri üzerine çeken popüler bir çift olabilirsiniz.\n\nFakat şuna özellikle dikkat etmelisiniz: her ne kadar iyi iletişim kuran insanlar olsanız da, her ikiniz de derin ve kişisel duygularınızı açığa çıkarmada bu kadar yetenekli değilsiniz. Bu da birbirinize karşı yüzeysel kalmanıza sebep olabilir. İlişkide aksayan bir diğer nokta da şu ki, ikiniz de sorumluluk almaktan hoşlanmayan karakterler olduğunuz için, günlük hayatın getirdiği detaylarla kimin ilgileneceği konusunda sorun yaşayabilirsiniz. Özellikle maddi anlamda har vurup harman savurduğunuzdan dikkat etmelisiniz.\n\nCinsel açıdan ise; Partneriniz ile aranızda çok yüksek bir uyum olduğu söylenebilir. Her ikiniz de tutkulu, enerjik ve cinselliğini dışarı yansıtan insanlarsınız. Kapalı kapılar ardında aşk ateşiniz kolay sönecek cinsten değil... Fakat birlikteliğin duygusal yönünü es geçip, tamamen fiziksel bir ihtiyaca odaklanmanız ve cinselliği aranızda bir güç savaşına dönüştürmeniz de çok olası. Her iki tarafın \"ben-merkezli\" istekleri ara sıra huzursuzluğa yol açsa da, hızlı ve maceralı bir seks hayatı sizi bekliyor."
  },
  {
    "fal_sonucu" : "Uyum oranı hayli yüksek bir çiftsiniz; hatta ömür boyu bir beraberliğe imza atmanız da çok muhtemel. Uzun süreli bir birliktelikte, iki taraf da üstüne düşecek görevi en iyi şekilde yerine getireceğinden, hem maddi hem manevi açıdan rahat bir ikili olabilirsiniz. Partnerinizin güçlü görüntüsü ve finansal zekası sizi her zaman etkileyecek. Aynı şekilde siz de perde arkasından işleri idare etmede çok başarılısınız.\n\nHer beraberlikte olduğu gibi sizin ilişkinizin de aksayan noktaları olacaktır. Partneriniz inatçı, sabırsız ve zaman zaman hoşgörüsüz olmaya çok meyilli bir karaktere sahip. Onun bazı olayları kendi açısından düşünmesi ve başka işlerle aşırı meşguliyeti sizin kendinizi yalnız hissetmenize neden olabilir. Siz ise, ilişkinizin herşeyden daha değerli olduğuna inanıyorsunuz. Ona bu konuyu sürekli hatırlatmanız, partnerinizin gözünde müdahaleci bir konuma düşmenize neden olacaktır.\n\nCinsel açıdan ise; Karşılıklı ihtiyaçlarınıza cevap verebilirseniz, müthiş bir uyum yakalamanız mümkün; ancak ilk etapta birbirinize ayak uydurmakta veya alışmakta zorlanabilirsiniz. Sizin cinsellikten anladığınız şey daha yüzeysel ve bedenselken, partneriniz bu paylaşıma daha derin manalar yükler. Üstelik kimi zaman utangaç, kimi zaman saygısızca hareket edişi kafanızı karıştırabilir… Ancak onu bir kere çözdünüz mü, sizin gibi enerjik ve ateşli bir insanın bile onun büyük fantezileri karşısında ağzı açık kalabilir. Sınırlarınızı zorlayacak, inişli çıkışlı ama bir o kadar da kışkırtıcı bir birliktelik sizi bekliyor."
  },
  {
    "fal_sonucu" : "Partnerinizle çok da uyumlu bir eşleşim oluşturduğunuz söylenemez. Her ikiniz de yüksek motivasyonlu insanlar olmanıza rağmen, neden ve öncelikleriniz konusunda birbirinizi anlamakta zorlanacaksınız. Aslında bu farklılık aranızda güçlü bir çekim oluşturabilir: her daim birbirinizde keşfedecek yeni şeyler bulacağınız için, ilişkiniz yıllar boyu canlı ve taze kalacak ve büyüsünü yitirmeyecektir. Ancak işin bu şekilde yürümesi için \"saygı\" kelimesini bir an bile hayatınızdan çıkarmamanız gerekiyor. Çünkü gündelik yaşamda kendinizi sık sık tartışıyorken ve karşıt görüşleri savunuyorken bulacaksınız.\n\nPartneriniz daha çok maddi başarı ve statü arzusu ile harekete geçen bir yapıya sahip. Sizin çalışma isteğiniz ise sadece kendinizin değil, çevrenizdekilerin de yararıyla sonuçlanacak insancıl sebeplerden ötürü olacak. Birbirinizi olduğunuz gibi kabul ederseniz, fikir ayrılıkları aranızdaki bağı zayıflatamayacaktır. Ancak her iki taraf da birbirini doğasına aykırı hareket etmeye zorlarsa ilişkiniz kopma noktasına gelebilir.\n\nCinsel açıdan ise; Karşılıklı ihtiyaçlarınıza cevap verebilirseniz, müthiş bir uyum yakalamanız mümkün; ancak ilk etapta birbirinize ayak uydurmakta veya alışmakta zorlanabilirsiniz. Sizin cinsellikten anladığınız şey daha yüzeysel ve bedenselken, partneriniz bu paylaşıma daha derin manalar yükler. Üstelik kimi zaman utangaç, kimi zaman saygısızca hareket edişi kafanızı karıştırabilir… Ancak onu bir kere çözdünüz mü, sizin gibi enerjik ve ateşli bir insanın bile onun büyük fantezileri karşısında ağzı açık kalabilir. Sınırlarınızı zorlayacak, inişli çıkışlı ama bir o kadar da kışkırtıcı bir birliktelik sizi bekliyor."
  },
  {
    "fal_sonucu" : "Sizin gibi çok farklı karakterlere sahip iki insanın başarılı bir ilişki yürütebilmesi imkansız değil ama çok zor! Çünkü bütünüyle farklı bakış açılarına sahipsiniz. Siz idealist, partneriniz ise gerçekçi bir insan. Siz hayalleriniz veya başkalarına yardım için elinizdeki parayı verebilecek kapasiteye sahipsiniz; partneriniz ise ileride rahat edebilmek veya zor zamanlar için parayı tutmaktan yana… Herhangi bir konuda ikiniz de birbirinizi haklılığınız konusunda ikna etmekte zorlanacaksınız. Hele ki karşınızdaki insan sizin aksinize \"somut\" düşünen biriyse, bu iş sizin açınızdan daha da zor olacak.\n\nDüzgün bir ilişki yürütebilmeniz için, ayrıldığınız noktaların farkına varmalı ve birbirinizi baskı altına almamalısınız. Aranızda her zaman bir mesafe olmalı. Aksi takdirde kişisel gelişiminizin önüne ket vurmuş olursunuz. O eninde sonunda sizin bilginizi ve entelektüel zekânızı takdir edecek; ancak sizin de onun \"istikrar\" takıntısını kabullenmeniz gerekiyor.\n\nCinsel açıdan ise; Karşılıklı ihtiyaçlarınıza cevap verebilirseniz, müthiş bir uyum yakalamanız mümkün; ancak ilk etapta birbirinize ayak uydurmakta veya alışmakta zorlanabilirsiniz. Sizin cinsellikten anladığınız şey daha yüzeysel ve bedenselken, partneriniz bu paylaşıma daha derin manalar yükler. Üstelik kimi zaman utangaç, kimi zaman saygısızca hareket edişi kafanızı karıştırabilir… Ancak onu bir kere çözdünüz mü, sizin gibi enerjik ve ateşli bir insanın bile onun büyük fantezileri karşısında ağzı açık kalabilir. Sınırlarınızı zorlayacak, inişli çıkışlı ama bir o kadar da kışkırtıcı bir birliktelik sizi bekliyor."
  },
  {
    "fal_sonucu" : "Uyum oranı yüksek bir çift değilsiniz. Kimyalarınız uyuşmadığı veya zıt dünya görüşlerine sahip olduğunuzdan anlaşmanız çok zor olacaktır. Aslında partnerinizin romantik yapısı, havalı ve şık duruşu sizi ister istemez etkileyecek. Ancak; sizin eve ve yerleşik yaşama düşkünlüğünüz ile güven ihtiyacınız, yerinde duramayan ve maceraya atılmaktan hiç çekinmeyen partneriniz tarafından tatmin edilemeyebilir.\n\nSeyahati seven partnerinizin sürekli sizden uzakta olması, kendinizi yalnız hissetmenize ve onun sevgisinden bir türlü emin olamamanıza neden olacaktır. Sonuç olarak sizinkisi, basit ve sürdürülebilmesi kolay bir ilişki değil. Aslında ikiniz de ılımlı ve uzlaşmacı bir yapıya sahipsiniz. Orta yol bulabilirsiniz.\n\nCinsel açıdan ise; Karşılıklı ihtiyaçlarınıza cevap verebilirseniz, müthiş bir uyum yakalamanız mümkün; ancak ilk etapta birbirinize ayak uydurmakta veya alışmakta zorlanabilirsiniz. Sizin cinsellikten anladığınız şey daha yüzeysel ve bedenselken, partneriniz bu paylaşıma daha derin manalar yükler. Üstelik kimi zaman utangaç, kimi zaman saygısızca hareket edişi kafanızı karıştırabilir… Ancak onu bir kere çözdünüz mü, sizin gibi enerjik ve ateşli bir insanın bile onun büyük fantezileri karşısında ağzı açık kalabilir. Sınırlarınızı zorlayacak, inişli çıkışlı ama bir o kadar da kışkırtıcı bir birliktelik sizi bekliyor."
  },
  {
    "fal_sonucu" : "Siz aslında ilk bakışta zıt karakterli bir çift gibi gözükseniz de, çok uyumlu ve tatmin edici bir ilişkiye imza atabilirsiniz. Beraberliğiniz gereksiz kural ve prensiplerden arınmış, özgür bir eşleşim olacak. Partneriniz sık sık yalnız kalıp düşünmeye ve araştırmaya ihtiyaç duyan, kendine özel alanların ihlal edilmesinden hoşlanmayan bir insan. Bu durumu saygıyla karşılayacaksınız; çünkü siz, kendini ilişkinin ana öğesi zanneden ve hep ilgi bekleyen insanlardan oldum olası sıkılıyorsunuz. O da sizin bağımsız karakterinizi kaldırabilecek yapıda bir insan.\n\nPartneriniz içine kapanık bir insan olmasına rağmen sosyal ortamlarda bilgece duruşu ve karizmasıyla herkesi etkisi altına alacak ve aranan kişi olacaktır. Ancak bir süre sonra yine kabuğuna çekilecek ve kendi dünyasına dalacaktır. İşte böyle durumlarda ona karşı ısrarcı olmamalısınız. Yine de pek çok açıdan paylaşımlı, keşfedecek ortak ilgi alanlarıyla dolu, sıradışı bir ilişki sizi bekliyor.\n\nCinsel açıdan ise; Partneriniz ile aranızda inanılmaz bir çekim ve uyum olduğu söylenebilir. Yalnız bu uyumun uzun süre devam edebilmesi için dikkat etmeniz gereken noktalar var. Birbirinizi tetiklemekte ustasınız; ancak sizin aceleci ve sabırsız tavırlarınız bir süre sonra partnerinizi çileden çıkarabilir. Bir kere karşınızda cinsel oyunlarda maharetli ve son derece yaratıcı bir insan var. Onun heyecanını söndürmemek için, sizi sıklıkla ele geçiren bencilce arzularınıza ket vurmalı ve kendinizi onun dünyasına bırakmalısınız. Unutmayın ki, vücudun en seksi organı beyindir!!! Sadece fiziksel değil, düşünsel anlamda da haz almayı ondan öğrendiğiniz anda, doyum oranı çok yüksek bir birliktelik sizi bekliyor."
  },
  {
    "fal_sonucu" : "Partneriniz ve siz, çok uyumlu bir eşleşim oluşturuyorsunuz. Her ikinizin de karakterlerinin ana öğesi bağımsızlık… Doğal olarak birbirinizi anlayacak, baskılamayacak ve gelişiminin önünü kesmeyeceksiniz. Aslında siz; özgürlüğün gerçek anlamını partnerinizle karşılaşınca anlayacak, onun iradesine hayran kalacaksınız.\n\nBeraber seyahat edebilir, çok eğlenceli vakit geçirebilir ve karşılıklı ihtiyaçlarınızı tatmin edebilirsiniz. Birbirinize kişiselliğinizi yaşayabileceğiniz ve nefes alabileceğiniz alanlar tanıyacağınızdan, bir araya geldiğiniz anlar hep özel, değerli ve heyecanlı olacaktır. Kariyerleriniz sizi farklı yönlere sürüklese de, birbirinizi özlemekten bile zevk alacaksınız. Güven duygusunu karşılıklı olarak aşıladığınız takdirde, ömür boyu bir beraberlik sizi bekliyor. Ancak parayı elinde tutamayan, fazlaca savurgan bir çift olabilirsiniz; buna dikkat edin.\n\nCinsel açıdan ise; Partneriniz ile aranızda çok yüksek bir uyum olduğu söylenebilir. Her ikiniz de tutkulu, enerjik ve cinselliğini dışarı yansıtan insanlarsınız. Kapalı kapılar ardında aşk ateşiniz kolay sönecek cinsten değil... Fakat birlikteliğin duygusal yönünü es geçip, tamamen fiziksel bir ihtiyaca odaklanmanız ve cinselliği aranızda bir güç savaşına dönüştürmeniz de çok olası. Her iki tarafın \"ben-merkezli\" istekleri ara sıra huzursuzluğa yol açsa da, hızlı ve maceralı bir seks hayatı sizi bekliyor."
  },
  {
    "fal_sonucu" : "Siz ikiniz uyum oranı yüksek, iyi geçimli bir çift olabilirsiniz. Partnerinizin yaratıcı zekası, mizah anlayışı ve kendini ifade gücü sizi etkisi altına alacak; onun fikirlerinden ilham alacaksınız. O da sizin macera tutkunuzu ve her anı doyasıya yaşama arzunuzu takdir edecek ve peşinizden gelmek isteyecek. İkiniz de özgürlüğüne düşkün, sosyal insanlar olduğunuz için, birbirinizi anlayacak ve gelişimine ket vurmayacaksınız. Sizinkinin sosyal fırsatlar, seyahatler ve daha bir çok aktiviteyle dolu bir ilişki olması çok muhtemel. Sıkılmak nedir bilmeyeceksiniz. Yalnız sizin fevri hareketlerden kaçınmanız gerekiyor. Çabuk parlıyor ve sonradan pişman olacağınız davranışlarda bulunuyorsunuz. Bu durum partnernizin canını sıkabilir.\n\nAyrıca dikkat edilmesi gereken bir nokta daha var: iki serseri ruhun bir araya gelmesi de birtakım sakıncalar doğurabilir. Parayı elinizde tutmakta ve bütçenizi ayarlamakta zorlanabilirsiniz. Birlikte sorumluluk almayı da öğrenmeniz gerekiyor.\n\nCinsel açıdan ise; Partneriniz ile aranızda inanılmaz bir çekim ve uyum olduğu söylenebilir. Yalnız bu uyumun uzun süre devam edebilmesi için dikkat etmeniz gereken noktalar var. Birbirinizi tetiklemekte ustasınız; ancak sizin aceleci ve sabırsız tavırlarınız bir süre sonra partnerinizi çileden çıkarabilir. Bir kere karşınızda cinsel oyunlarda maharetli ve son derece yaratıcı bir insan var. Onun heyecanını söndürmemek için, sizi sıklıkla ele geçiren bencilce arzularınıza ket vurmalı ve kendinizi onun dünyasına bırakmalısınız. Unutmayın ki, vücudun en seksi organı beyindir!!! Sadece fiziksel değil, düşünsel anlamda da haz almayı ondan öğrendiğiniz anda, doyum oranı çok yüksek bir birliktelik sizi bekliyor."
  },
  {
    "fal_sonucu" : "Siz ikiniz anlaşılması zor bir çiftsiniz. Aranızdaki uyum oranı, birlikte zaman geçirdiğiniz ilk anlarda birbiriniz üzerinde bıraktığınız izlenime bağlı… Partnerinizin insanlara karşı yardımsever tavrı ve \"fark yaratmak\" için uğraşıp durması size yapay gelebilir, aynı şekilde maceracı ve özgür ruhunuz nedeniyle siz de onda sorumsuz bir insan izlenimi bırakabilirsiniz. Bu durumda bir süre sonra birbirinizi iteceksiniz. Fakat onun idealist ve tutkulu yapısı ile sizin devrimci düşünce tarzı ve renkli kişiliğiniz harmanlanabilirse, ilişkinin geleceği de hayli parlak olacaktır.\n\nYalnız dikkat etmeniz gereken hususlar var: her ikiniz de kendi sosyal çevresinde aranan kişiler olduğunuzdan ve özel işlerinizin peşinde koşturduğunuzdan, birbirinize vakit ayırmakta zorlanabilirsiniz. En azından bir araya geldiğiniz zamanları değerli kılmanız gerekiyor. Bir diğer nokta ise; siz maceracı, partneriniz ise hayalperest bir insan olduğundan, hayatın gerçeklerini görmezden gelebilir ve özellikle maddi anlamda sıkıntılara girebilirsiniz.\n\nCinsel açıdan ise; Partneriniz ile aranızda çok yüksek bir uyum olduğu söylenebilir. Her ikiniz de tutkulu, enerjik ve cinselliğini dışarı yansıtan insanlarsınız. Kapalı kapılar ardında aşk ateşiniz kolay sönecek cinsten değil... Fakat birlikteliğin duygusal yönünü es geçip, tamamen fiziksel bir ihtiyaca odaklanmanız ve cinselliği aranızda bir güç savaşına dönüştürmeniz de çok olası. Her iki tarafın \"ben-merkezli\" istekleri ara sıra huzursuzluğa yol açsa da, hızlı ve maceralı bir seks hayatı sizi bekliyor."
  },
  {
    "fal_sonucu" : "Hayatınız boyunca ilişkilerinizde korkak kaldınız. Duygularınızı bir türlü net ve özgür bir şekilde ifade edemediniz.\n\nHer zaman bir cesaretsizlik içerisinde kaldınız ve bu yüzden bir çok kalıcı ilişkinin temellerini başlamadan yok ettiniz. Artık tüm bunları düzeltebileceğiniz ve ilişkileriniz de yeni değişimler yapabileceğiniz bir dönemdesiniz. Bu dönemi en iyi şekilde kullanmanız, ilişkilerinizi yeniden değerlendirmeniz ve özgür bir şekilde hareket etmeniz hayatınızın kalanı için oldukça önemli olacaktır.\n\nSevdiklerinize karşı tamamen açık olmalı, asla korkmamalı ve aşkınızı, sevginizi direkt olarak ifade etmelisiniz. Bu süreç içerisinde cesaretli bir şekilde hareket edebilir ve sevdiğiniz kişiye kendinizi net bir şekilde ifade edebilir iseniz kalıcı bir ilişkiye başlama şansınızı arttırmış olacaksınız. Unutmayın, içinde bulunduğunuz dönem sizin için cesaretin ve aşkın doruklara ulaşacağı bir dönem. Bu dönemin değerini bilin ve hayatınızın aşkına doğru hızla ilerleyin."
  },
  {
    "fal_sonucu" : "Aşk hayatınızda ikilemlere düşebileceğiniz, bu ikilemler yüzünden sevdiğiniz insanı aldatmayı dahi aklınıza getirebileceğiniz oldukça zorlu bir döneme giriyorsunuz. Eğer bu dönemde doğru adımlar atamaz iseniz ilişkilerinizde ciddi zararlar oluşacak ya da tamamen bitmesi dahi söz konusu olabilecektir. Tüm bunların nedeni, içinde yer alacağınız dönemin duygularınızı en üst seviyeye çıkaracak olmasıdır. Eğer üst düzeye ulaşan duygularınızı kontrol edemez iseniz anlık ve kalıcı sorunlar oluşturacak hatalar yaparsınız.\n\nBir çok insanın sevdiği insanı aldatması ya da ayrılık kararı alması da bu tür dönemlerde yaşanmaktadır. Eğer bu tür sonlar ile karşılaşmak istemiyorsanız, sevdiğiniz kişiye gerçekten değer veriyorsanız kendinizi ilişkilerinizden bir süre uzak tutmalısınız. Özellikle de çevrenizde ki insanlara ve kurulacak olan yeni ilişkilere karşı mutlaka mesafe koymanız gerekmektedir."
  },
  {
    "fal_sonucu" : "Artık hayatınızda çok farklı bir sürece giriyorsunuz. Bu dönem, tamamen aşk hayatınız ile ilgili gelişmelerin olacağı bir dönem.\n\nHemen her istediğinizi elde edebilecek, ilişkilerinizde çok daha başarılı biri olabileceksiniz. Tabii bunun için sizinde biraz çabalamanız gerekecek. Aynı zamanda aşk hayatınızda sürekli olarak sizi yönlendirmeye çalışan yakınlarınızdan da kurtulmanız gerekecek. Zira sizin için bu süreçte en kötü durum farklı fikirlere göre yanlış adımlar atmaktır.\n\nSizin bu dönemde tamamen yalnız kalmanız ve aşk hayatınızda tüm duygularınızı sevdiğinize karşı bireysel olarak kendinizin hissettirmesi gerekiyor. Bunu da sadece kendi duygularınızı saf bir şekilde kullanarak, direkt olarak gerçekleri sunarak hissettirmeli, sevdiğiniz kişiye anlatmalısınız. Eğer bu dönemde gerçekten kendi yöntemlerinize göre duygularınızı iletebilir iseniz geleceğe yönelik güçlü bir ilişkinin de temelini attınız demektir."
  },
  {
    "fal_sonucu" : "Aşk hayatınızda kendinizi en özgür hissedeceğiniz bir döneme giriyorsunuz. Kendinizi yeniden doğmuş, daha önce yanlış yapmış gibi hissedeceksiniz.\n\n\"Keşke daha önceleri de bu şekilde özgür hareket edebilseydim\" diyeceğiniz bir dönemdesiniz. Bu dönemde içinize attığınız tüm duyguları dışa vuracaksınız. Çevrenizde ki sevdiklerinize, ilişkilerinize, evli iseniz eşinize kendinizi ispatlamak adına bir çok farklı yola başvurabilirsiniz. Özellikle yeni ilişkiler de bir hayli başarılı olacaksınız.\n\nYılın bu dönemlerinde yaşayacağınız tüm bu heyecanların ve özgürlüğün kıymetini bilmeli, ilişkilerinizi doğru bir biçimde şekillendirmelisiniz. Tabii tüm bu süreç içerisinde evlilik gibi ciddi kararlarda vermek isteyebilirsiniz. İşte bu denli önemli adımlarda ise sadece duygusal ya da özgür olarak hareket etmemeli, mantığınızı da devreye koymalısınız. Bazen özgür hissetmek, dönemsel yaşanan duygusallıklara göre hareket etmek ilerleyen dönemlerde sorunların doğmasına neden olabilir."
  },
  {
    "fal_sonucu" : "Duygularınızın doruklarda olacağı bir döneme doğru ilerliyorsunuz. Eğer bu dönemde mantıklı adımlar atabilirseniz, duygularınızın yoğunluğu sayesinde ilişkilerinizde kalıcı temeller oluşturabilirsiniz.\n\nEğer mantığınıza önem vermeden sadece aşırı duygusal hareket ederseniz yanlış kararlar vermeniz kaçınılmaz olacaktır. Unutmamalısınız ki duyguların doruklara ulaştığı dönemler her ne kadar iyi gibi gözükse de oldukça tehlikeli dönemlerdir.\n\nİnsan, bu tür dönemlerde her zaman hata yapar ve en ufak duygusal değişimin peşinden koşar. Sizde bu şekilde duygusal artışların ve değişimlerin peşinden koşar iseniz, ilişkileriniz sadece zarar görür ya da yeni ilişkileriniz sağlam bir temel üzerine kurulamaz. Önemli olan duygularınızı kontrol altında tutmak ve aşk hayatınızı mantıklı bir şekilde şekillendirmektir. Tabii sadece mantıklı olmanızı önermiyoruz. Sadece saf duygusallık ile aşırı kararlar vermekten kaçınmanızı öneriyoruz."
  },
  {
    "fal_sonucu" : "Her yılın belli dönemlerinde insanların aşk hayatlarına, ilişkilerine biraz daha önem vermesi gerekir.\n\nİşte, sizin için aşk hayatınıza önem vermeniz gereken dönem içinde bulunduğunuz şuan ki dönemdir. Kendinize hakim olmanız, sevdiğiniz kişiye karşı çok daha anlayışlı olmanız ve onu hâlâ daha ilk günkü gibi sevdiğinizi ona hissettirmeniz bu dönemde çok önemlidir. Bunun için ise tek taraflı uğraşları bırakmalı ve yaşamınızı yoluna koyarak sevdiğinize, ilişkinize vakit ayırmalısınız.\n\nEğer bu dönemde herhangi bir şekilde ilişkilerinizi yeniden ele almaz, ilişkilerinize vakit ayırmaz iseniz bu durum çok farklı sorunların doğmasına neden olabilir. En ufak bir tartışma dahi aranızda sorun sebebi olabilir. Bu nedenle mutlaka bilinçli ve duygusal bir yapıda adımlar atarak sevginizi tekrar kanıtlayın."
  }

]