[
  {
    "fal_sonucu" : "Bu kart zenginliği,neşe dolu bir hayatı simgelemektedir.Kaderinizin sizin ayaklarınızın dibine getirdiği şansın farkında olmadığınızı gösterir.Maddi ve manevi mutluluğun, büyük işlerin, sürprizlerin ve önünüze gelecek para ve imkânların habercisidir. Büyük keşifleri ve başarıları da simgeler.\nSiz bireysel ve günlük yaşamınızda yoğun duygulara sahip, yaşamayı seven, eli ve gönlü her konuda açık bir insansınız."
  },
  {
    "fal_sonucu" : "Merhaba canım benim, güzel bir günde güzel bir fal ile ve oldukça güzel, değerli bir insanla birlikteyiz. Gayet güzel giden ve baya da uzun bir süredir yaşadığın bir ilişkin olduğunu görüyorum. Tek sorun senin güvensizliğin gibi gözüküyor. . Fakat ilişkine ve sana zarar verecek, sizi çok üzüp yıpratacak gibi gözüküyor. O yüzden hayatındaki insana güvenmelisin en azından inanmaya çalışmalısın yoksa bu ilişki daha fazla devam edecek gibi gözükmüyor. Hayatındaki insana güvenmeyerek bir ilişkiyi devam ettiremezsin canım benim. Bu güvensizlik sana her şeyi sorgulatıp her şeyi en ince detayına karşı düşündürecek ve bu durum sevgilini zamanla sıkacak, bunaltacak gibi duruyor. Oysaki iki tarafında sevgisi burada öyle güzel parlamış ki… O yüzden hayatındaki insanın değerini bilmelisin. Acilen kendine gelip silkelenmen gerek. Kendini toparlaman lazım ilk olarak işe evde kitap okumakla başlayabilirsin. Özellikle de kişisel gelişim kitapları sana çok iyi gelecek ve seni bu durumdan kurtarmak için yol gösterici olacaktır. Bunun yanı sıra, motivasyon filmleri izleyip her şeyin rahat bir şekilde olmayacağını anlaman gerekiyor."
  },
  {
    "fal_sonucu" : "Öncelikle merhabalar diliyorum canım, falında kartından dikkat ettiğim şey kalbinin güzelliği ve bu güzel, saf ve duru kalbin çok yıprandığı çok yorulduğu oluyor. Bu üzücü detay maalesef ki gözümden kaçmadı ne yazık ki geçmişe çok takılı takılmışsın ve bunun etkilerini hala üzerinde hissediyorsun. Geçmişten bir türlü kurtulup geleceğe bakamıyorsun ve kendini yolunu çizemiyorsun. Biliyorsundur ki hayatta daima her şey istediğimiz gibi yolunda gitmiyor. Fakat bununla yüzleşip bu durumu kabullenmek gerekiyor. Yoksa aynı olduğun yerde takılı kalmaya devam edeceksin. Ama görüyorum ki telvelerin bu durumla çok çabuk yüzleşeceğini, kalbinin derinliklerinde ki gerçek aşkı bulup doyasıya yaşayacağını söylüyor.\n\n"
  },
  {
    "fal_sonucu" : "Bu kart bilinçli olmayı,zekanızı iyi kullanmayı ifade eder.\nAynı zamanda bolluğun ve bereketin temsilcidir. Para konusunda hiç beklenmedik sürpriz gelişmelerin büyük müjdecisidir. Hayatınız ile ilgili yenilik ve değişimleri, gerçekten istediğiniz taktirde gelişip gerçekleşeceğinin de habercisidir.\nBüyük ve bastırılmış yeteneklerin ortaya çıkmasını, ünvan ve önemlilik kazanmayı da simgeler; yüksek kazanç ve imkânlar beklemeyi de simgeler."
  },
  {
    "fal_sonucu" : "Bu kart kutsallığı ve derin duyguları ve içsel huzuru temsil eder.\nBazen çevrenizde büyük şaşkınlıklar yaratan sınırsız iniş ve çıkışlara sahip olabilirsiniz. Bu nedenle iç dünyanızı dengelemelisiniz. Bu sayede çevrenize verdiğiniz belirsizliği de bir an önce değiştirebilirsiniz.\nHoşgörülü, tavizkâr, affedici ve çok merhametli biri olarak bunu çevrenize sunmak sizin bu yaşamdaki evrensel göreviniz."
  },
  {
    "fal_sonucu" : "Kendinize çizdiğiniz hedefe doğru oldukça yaklaşıyorsunuz. Hayalleriniz, umutlarınız ve duyduğunuz özlemler hızlı bir gerçekleşme dönemine girmiş durumda.\nBu amaç doğrultusunda çok derin bağlılıklar yaşayabilirsiniz. Bu bağlılık aşk hayatınızla ilgili de olabilir. Spor gibi fiziksel anlamda sizi formda tutacak aktivitelere yönelebilirsiniz.\nTüm bunların dışında uçakla gerçekleştireceğiniz bir yolculuk ile karşılaşabilirsiniz."
  },
  {
    "fal_sonucu" : "Bu kart hayatınızdaki bazı durumların değişeceğini ifade eder.Aynı zamanda sizin düşünce gücünüzle yarattığınız kaderinizi de temsil eder. Kaderinizi her an değiştirebileceğinizi bilmelisiniz. İlahi plan sizin günlük yaşamınızda her şeyi oluruna bırakmanız ile gerçekleşecektir. Her ne kadar zorluklar sizi yorsa da hayatın akışına güvenin. Bu durum uzun vadede hayatınızı pozitif yönde etkileyecektir.Sorumluluklarınızın bilincinde olun.\nGüçsüz yönlerinizin farkındasınız ama kimse için değişmeyecek kadar da sabitsiniz. Sadece siz kendinizi değiştirebilirsiniz.\nRuhsal açıdan zaman zaman tutarsızlıklar içine düşüyorsunuz. Lütfen bu konuda içinizi dinleyin ve sadece huzur bulmaya çalışın."
  },
  {
    "fal_sonucu" : "Bu kart, çocuksu bakış açısını temsil eder.\nAsa Prensi, genel ve güncel hayatı da temsil ettiği gibi büyük şanslara da sahip olduğunuzu haberdar eder.\nOldukça renkli ve neşeli bir kimliğe sahipsiniz. Sizi sınırlayan ya da sınırlamak isteyen insanlardan hemen uzaklaşıyorsunuz. Sizin için doğru ortamı ve insanları seçebilecek sezgilere sahipsiniz.\nDengeli duygulara sahip olmanız herkesin sizi koşulsuz sevmesini ve güvenmesini sağlıyor."
  },
  {
    "fal_sonucu" : "Bu kart içinde bulunduğunuz zaman diliminin sorunlu, pürüzlü bir dönem olduğunu anlatırken, herkesin, her şeyin geçimsizlik içinde olmasını da simgeliyor.\nHer an kazanmaya odaklı bir birey olmak, ihtiraslı yaşamak sadece kazanmaya takılmak bazı anlarda yıkıcı durumları sizi yaşatabilir. Ayrıca fazla geçmişe bağlı kalmak geçmişi tekrar önünüze getirmeye neden olacaktır.\nKendi iyiliğiniz için geçmişi sevgi ile özgür bırakın. Şimdi içinde bulunduğunuz ana sahip çıkın."
  },
  {
    "fal_sonucu" : "Duygusal arayışları temsil eder.\nSiz kendi içinizde duygusal zorlanmaları çok fazla yaşayan ve kendini ifade etmekte ve anlatmakta zorlanan, konuşamayan biri olarak bilinensiniz.\nSizi yakından tanımayan insanların birçok yorumu sizi derinden üzüyor ve üzmeye de devam edecektir.\nSabit fikirli olmayı, bu yönde tavır ve davranışları kader olarak seçmeyin!"
  },
  {
    "fal_sonucu" : "Bu kart belirsizlikleri ve anlaşılamayanları temsil eder. Genel yaşamımızda bilinmezliklerin var olduğu durumlar bizim için tehlikeli zaman dilimlerine dönüşebilir. Bu gibi durumlarda çok dikkatli olmanız gerekebilir;zira yönünüzü şaşırabilir, nerede, ne zaman ve ne yapmanız gerektiğini bilemeyebilirsiniz.\nÇevrenizi mutlu edip, eğlendirmeye çalışırken; kendinizin de eğlenmeniz gerekitiğini unutmamalı ve ruhunuzu doyurmalısınız.\nManevi gücünüzü kazanmalı, genel ve güncel yaşamınızda isyan enerjisinden arınmalısınız.\nBenliğinizi şeffaflaştırmalı ve hiçbir zaman dürüst ve açık olmaktan vazgeçmemelisiniz."
  },
  {
    "fal_sonucu" : "Bu kart güçlü, hayata hâkim, şehvetli, karşı cinsi, hiçbir şeyi kolay kolay unutmamayı, zorlayıcı koşul ve anları temsil eder.\nBoş vaatler, istekler, ayrıca çok iyi tanındığı düşünülen kişilerin hiç bilinmeyen yönlerinin açığa çıkacağı anlamına gelir"
  }
]